<p>
    {{ $user->name }}様
</p>

2023(令和5)年度全国大会へ参加お申込みをいただいた皆様へ<br>

平素より大変お世話になっております。ボーイスカウト日本連盟でございます。<br>
この度は岡山にて行われる全国大会への参加申込みをいただき、誠にありがとうございます。<br>
たいへん遅くなりましたが、本メールにて大会当日の受付についてご案内申し上げます。<br>
<br>
今年の全国大会では、２次元バーコードを利用したデジタルパスで受付いたします。<br>
デジタルパス(２次元バーコード）のURLは下記の通りです。<br>
↓↓↓↓（アクセスいただき、お名前をご確認ください）<br>
https://rsvp-z2023.scout.or.jp/mypage?id={{ $user->uuid }}<br>
<br>
・受付に並ぶ際、上記のデジタルパスをお持ちください。（スマートフォンの画面表示でも結構です）<br>
・デジタルパスを受付スタッフに提示して、チェックイン処理を受けてご入場ください。<br>
・記念品は受付の際にお渡しいたします。<br>
・交歓会へのご参加も同じ２次元バーコードで受付いたします。<br>
<br>
全国大会の詳しい内容や、デジタルパスの詳しい使用方法等は下記のURLをご確認いただければ幸いです。<br>
https://drive.google.com/file/d/1mJ-c-2gGHWKfPVgx92CK6UK0cOrBb8p2/view?usp=share_link<br>
当日皆様にお会いできることを心よりお待ちしております。<br>

<br>
===============================<br>
公益財団法人ボーイスカウト日本連盟<br>
全国大会2023運営事務局<br>
event+2023@scout.or.jp<br>
===============================<br>
